export default `<p>Фактическая позиция рекламируемого товара,
      зависит от сроков доставки конечному клиенту. Вероятность того,
      что Ваш товар не попадёт в рекламную выдачу увеличивается,
      если доставка Вашего товара до конечного клиента занимает много времени.</p>
      <p>Реклама в поиске зависит также от категории рекламируемого товара.</p>
      <p>Для каждого поискового запроса задан приоритет категорий рекламных товаров.</p> 
      <p>Пример: для поисковой выдачи задан следующий приоритет категорий:</p>
      <p>1-е места занимают товары категории "А", 2-е места занимают товары категория "Б".</p>
      <p>Если рекламируемый Вами товар принадлежит категории "Б", он никогда не будет показан выше товаров категории "А",
      даже если его ставка будет больше.</p>`